{
  "telugu": [
    "Nee amma mogudu emi cheyaledu ra, ninnu chooste ardham avutundi.",
    "Nuvvu matladina maatalaki needhi voodipoyi vacchesthadi ra.",
    "Nee gundelu kottukuntunnai ra, kani nee chetha matalu vinaka bhayam vasthundi.",
    "Nee amma paalu posinappudu mental powder kalaparu anukunta.",
    "Nuvvu boothulu matladadam valla oka vishayam ayithe artham avthundi, nuvvu erripukuvi ani.",
    "Nee kosam goru mudda vesukuntaru ra... but aa mudda kooda nee meeda padina thittalenu.",
    "Neeku ee janmalo kooda brain lekapothe evaru correct cheyyaleru.",
    "Nee ayya mental tho compare chesthe, naaku antha mental raledu.",
    "Nuvvu matladadam ante kotha varam kosam full boothulu lekka pettali ra.",
    "Nee thoka ki burra kante ekkuva sense undi ra.",
    "Nee perlo vunna dammu nee maatalalo ledu ra chinna.",
    "Nee face chusi naaku phone lo low battery alert vachindhi ra.",
    "Nee lanti vaadini chusi paalu taagey pilla kooda navvukuntadi ra puka.",
    "Nuvvu matladina prathi maataki kojjalu kuda dekaru ra pushpam.",
    "Nee ayya paalu tagina paalu kuda waste ayyayi ra.",
    "Nee madda meeda kurchuni bathukunte manchidi ra, prajal meeda time waste chestunnav.",
    "Nuvvu matladadam ante potha kooda shraddha ga vintadi ra.",
    "Nee brain size antaga undi ante sand particle kanna small ga undi.",
    "Nee maatala valla wifi kooda disconnect ayyindhi ra.",
    "Nee jathakanni chusina jyothishkudu kooda resign chesadu ra, nee thopu fate ki.",
    "Nee intlo mirror kooda ninnu chudataniki light off chestadi ra.",
    "Nuvvu matladadam ante mosquito kuda headache tho champipotadi ra.",
    "Nee lagane undadamante potu kinda rasina dabbu kuda upayogam untundi ra.",
    "Nee maatalu valla TV remote batteries expire ayyayi ra, stress tho.",
    "Nee gola matalu vintene pilli kuda thoka kattukuntundi ra.",
    "Nee face chuste ayina dustbin kuda cover vesukuntadi ra.",
    "Nee thopulu vintene pothalu kuda laaganiki kottukuntayi ra.",
    "Nee intlo chusi chesi thappukuni bayataki pampinchina waste bag kanna nee presence worst ra.",
    "Nee perni vintene dogs kuda bark cheyatam apesayi ra.",
    "Nuvvu matladina maatala valla manchi rojulu kuda chedulu aipothayi ra."
  ],
  "hindi": [
    "Tere baap ki aukaat nahi thi tujhe paida karne ki, galti se ho gaya.",
    "Teri maa ka bhosda, tujhe paida karke duniya ki beizzati kar di.",
    "Tere jaise kutte ki roti bhi gand mein daal doon.",
    "Behen ke laude, teri aukaat bas nali ke keede jaisi hai.",
    "Teri soch aur tera chehra dono hi ganda nali ka paani lagta hai.",
    "Tere jaise gadhe ko to gali ke kachre mein fekna chahiye.",
    "Teri behen ke saath gandi soch rakhta hai tu.",
    "Tere baap ka naam leke hi tu zinda hai, khud ki koi aukaat nahi.",
    "Tere ghar ki auratein bhi tujhe dekh ke sharmati hongi.",
    "Tere muh se nikalta har shabd gandgi failata hai.",
    "Tere jaise chutiye se to sadak ke paani mein machhar bhi sharmate hain.",
    "Teri shakal dekh ke dustbin bhi apna dhakkan lagata hai.",
    "Tu to aisi gandagi hai jise dekh ke kachra gaadi bhi mana kar de.",
    "Teri maa ke paise barbaad hue tujhe paida karke.",
    "Tu to insaan nahi, ek failed experiment hai.",
    "Teri maa ka doodh waste gaya tere jaise nalayak pe.",
    "Tere jaise kutte ko to log maar ke gaadi ke neeche daal dete.",
    "Tere ghar ke log tujhe dekh ke ro lete honge roz.",
    "Teri shakal dekh ke mirror bhi toot jaye.",
    "Tere liye gaali bhi chhoti pad jaati hai."
  ],
  "english": [
    "Your face looks like it was rejected by evolution itself.",
    "You were clearly dropped on your head, multiple times.",
    "Your brain is so empty, echoes could rent an apartment there.",
    "Even bacteria have more purpose than you.",
    "You’re the reason they put instructions on shampoo bottles.",
    "Calling you dumb would be an insult to stupid people.",
    "Your existence is proof that natural selection sometimes fails.",
    "You have something on your chin… oh wait, that’s just your second face.",
    "If ignorance was a sport, you’d be a gold medalist.",
    "You make onions cry, that’s how useless you are.",
    "You bring everyone’s IQ down just by existing.",
    "Your family tree must be a cactus because everyone on it is a prick.",
    "You’re like a cloud. When you disappear, it’s a beautiful day.",
    "Your face makes onions cry out of pity.",
    "You have something that even trash would reject: your personality.",
    "Your parents must regret WiFi that day.",
    "Your face looks like expired milk trying to be cheese.",
    "Even Google doesn’t have answers for your stupidity.",
    "Your talent is being consistently pathetic.",
    "You're proof that mistakes can live and breathe."
  ],
  "fanwar": [
    "Nee hero cinema choosina ra, nenu dustbin lo kooda choosa ledu.",
    "Nee fav star ntra baabu public toilet laaga vunnadu, andariki free entry.",
    "Bollywood ka tumhara hero, gaon ke nautanki se better nahi hai.",
    "Tera south hero sirf item song ke liye hi kaam aata hai.",
    "Nee fans andaru YouTube lo boothulu pettukuntaru, life lo okka vela success ledu.",
    "Telugu cinema lo nee hero oka cheppu veyadam better than watching him act.",
    "Your hero’s acting is worse than a drunk monkey dancing.",
    "Hindi fans fight like stray dogs over useless overrated stars.",
    "Nee hero ki blockbuster anedi autos stand lo matrame blockbuster.",
    "Bollywood ke superstar sirf papad ad karne ke laayak hai.",
    "Nee hero oka natakanni chusi pothalu kuda laugh chesthai ra.",
    "Tera hero acting karte time chipkali jaisa lagta hai.",
    "Nee fav star ki story kuda reel lo chinna meme laage vundi.",
    "Bollywood ke stars ka talent Instagram reels tak hi simit hai.",
    "Nee hero cinema kante break-time ad lu better ga untayi ra."
  ]
}
